Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 缓存清理中...
ar: يقوم بالتنظيف...ن
de: Cache wird geleert...
en: Clearing cache...
es: Limpiando caché...
fr: Nettoyage du cache en cours...
id: Sedang Membersihkan Cache...
it: Cache in fase di pulizia...
ja: キャッシュをクリアしています…
ko: 캐시 지우는 중...
nl: Cache wordt gewist...
pl: Czyszczenie pamię podrcięcznej...
pt_br: Limpando Cache...
pt_pt: Limpeza de Cache em Progresso...
ru: Очистка кеша...
th: การล้างแคช...
tr: Önbellek temizleniyor...
vi: Đang dọn dẹp bộ nhớ đệm...
zh_hant: 緩存清理中...
zh_hk: 緩存清理中⋯⋯

source: 编辑
ar: تحرير
de: Bearbeiten
en: Edit
es: Editar
fr: Édit
id: Edit
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ru: Редактировать
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa
zh_hant: 編輯
zh_hk: 編輯

source: 编辑完成，输入的值是：%@
ar: اكتمل التحرير، القيمة المدخلة هي: %@
de: Bearbeiten Fertig, der eingegebene Wert ist: %@
en: Edit Completed, Input Value is: %@
es: Edición completada, el valor ingresado es: %@
fr: Édition terminée, valeur saisie : %@
id: Edit Selesai, nilai yang dimasukkan adalah: %@
it: Modifica completata, il valore immesso è: %@
ja: 編集完了、入力値は：%@
ko: 편집 완료, 입력된 값은: %@
nl: Bewerken voltooid,vo ingeerde waarde is: %@
pl: Edycja zakończona, wprowadzona wartość to: %@
pt_br: Edição completa, o valor inserido é: %@
pt_pt: Edição concluída, o valor inserido é: %@
ru: Редактирование завершено, введенное значение: %@
th: แก้ไขเสร็จสิ้น ค่าที่ป้อนคือ: %@
tr: Düzenleme Tamamlandı,ilen Gir Değer:%@
vi: Hoàn tất chỉnh sửa, giá trị nhập vào là: %@
zh_hant: 編輯完成，輸入的值是：%@
zh_hk: 編輯完成，輸入的值是：%@

source: 编辑结束，文本内容是：%@
ar: انتهى التحرير، محتوى النص هو: %@
de: Bearbeiten beendet, der Textinhalt ist: %@
en: Edit Ended Text, Content is %@:
es: Ed finaliciónizada, el contenido del texto es: %@
fr: Édition terminée, contenu du texte : %@
id: Selesai mengedit, konten teks adalah: %@
it: Modifica completata, il conten deluto testo è: %@
ja: 編集終了、テキスト内容は：%@
ko: 편집 완료, 텍스트 내용은: %@
nl: Bewerken voltooid, tekstoudinh is: %@
pl: Edycja zakończona, treść tekstu: %@
pt_br: Edição concluída, o conteúdo do texto é: %@
pt_pt: Edição concluída, o conteúdo do texto é: %@
ru: Редактирование завершено, текст: %@
th: แกไข้เสร็จสิ้น เนื้อหาข้อความคือ: %@
tr: Düzenleme Bitti, Metin İçeri:%ği@
vi: Kết thúc chỉnh sửa, dung nội văn bản là: %@
zh_hant: 編輯結束，文本內容是：%@
zh_hk: 編輯結束，文本內容是：%@

source: 编辑被点击
ar: تم النقر على التحرير
de: Bearbeiten wurde geklickt
en: Edit Clicked
es: edición ha sido clicada
fr: erÉdition cliquée
id: Edit Diklik
it: Modifica cliccata
ja: 編集がクリックされました
ko: 집편집 클릭됨
nl: Bewerken werd ingedrukt
pl: Edycja została kliknięta
pt_br: Edição clicada
pt_pt: Editar clicado
ru: Редактировать нажато
th: แก้ไขถูกิกคล
tr: Düzenleme Tıklandı
vi: Chỉnh sửa đã được nhấp chuột
zh_hant: 編輯被點擊
zh_hk: 編輯被點擊

source: 编辑资料
ar: تحرير المعلومات
de: Daten bearbeiten
en: Edit Profile
es: Editar perfil
fr: Éditer les informations
id: Edit Profil
it: Modifica informazioni
ja: プロフィール編集
ko: 프로파일 편집
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
pt_pt: Editar perfil
ru: Редактировать профиль
th: แก้ไขข้อมูล
tr: Profili Düzenle
vi: Chỉnh sửa thông tin
zh_hant: 編輯資料
zh_hk: 編輯資料

source: 网络连接失败
ar: فشل الاتصال بالشبكة
de: Netzwerkverbindung fehlgeschlagen
en: Network Connection Failed
es: Conexión de red fallida
fr: Échec de connexion réseau
id: oneksiK Jaringan Gagal
it: Connessione di rete fallita
ja: ネットワーク接続失敗
ko: 네트워크 연결 실패
nl: Netwerkverbinding mislukt
pl: Niepowzenieod połączenia sieciowego
pt_br: Falha na conexão de rede
pt_pt: Conexão de Rede Falhou
ru: Ошибка подключения к сети
th: เชการื่อมต่อเครือข่ายล้มเหลว
tr: Ağ Bağlantısı Başarısız
vi: Kết nối mạng thất bại
zh_hant: 網絡連接失敗
zh_hk: 網絡連接失敗

source: 网络连接问题
ar: مشكلة في بالش الاتصالبكة
de: Netzwerkverbindungsproblem
en: Network Connection Issue
es: Problemas de conexión de red
fr: Problème de réseau connexion
id: Masalah Koneksi Jaringan
it: Problema di connessione di rete
ja: ネットワーク接続問題
ko: 네트워크 연결 문제
nl: Netwerkverbindingsprobleem
pl: Problemy z połączeniem sieciowym
pt_br: Problema de conexão de rede
pt_pt: Problema de Conexão de Rede
ru: Проблема с подключением к сети
th: ปัญหาการเชื่อมต่อเครือข่าย
tr: Ağ Bağlantı Sorunu
vi: Vấn đề kết nối mạng
zh_hant: 網絡連接問題
zh_hk: 網絡連接問題

source: 罗马 假日
ar: العطلة الرومانية
de: Ein römischer Feiertag
en: Roman Holiday
es: Vacaciones en Roma
fr: Vacances romaines
id: Liburan Romawi
it: Vacanze romane
ja: ローマの休日
ko: 로마 휴일
nl: Romeinse vakantie
pl: Rzymskie wakacje
pt_br: Férias em Roma
pt_pt: Férias em Roma
ru: Римские каникулы
th: วันหยุดในโรม
tr: Roma Tatili
vi: Kỳ nghỉ La Mã
zh_hant: 羅馬 假日
zh_hk: 羅馬 假日

source: 胶片模拟
ar: محاكاة الفيلم
de: Filmähnlich
en: Film Simulation
es: Simulación de película
fr: Simulation de film
id: ulasi Film
it: Simulazione pellicola
ja: フィルムシミュレーション
ko: 필름 시뮬레이션
nl: Film-simulatie
pl: Symulacja filmu
pt_br: Simulação de Filme
pt_pt: Simulação de Filme
ru: Имитацияки плен
th: การจำลองฟิล์ม
tr: Film simülasyonu
vi: Film Simulation
zh_hant: 軟片模擬
zh_hk: 膠片模擬

source: 胶片模拟模式
ar: وضعية محاكاة الفيلم
de: Filmmodus
en: Film Simulation Mode
es: Modo de simulación de película
fr: Mode Simulé de Film
id: Mode Simulasi Film
it: Modalità di simulazione pellicola
ja: フィルシムミュレーションモード
ko: 필름 시뮬레이션 모드
nl: Film-simulatiemodus
pl: Tryb symulacji filmu
pt_br: Modo de Simulação de Filme
pt_pt: Modo de Simulação de Filme
ru: Режим имитации пленки
th: โหมดจำลองฟิล์ม
tr: Film simülasyonu modu
vi: Film Simulation Mode
zh_hant: 軟片模擬模式
zh_hk: 菲林模擬模式

source: 胶片模拟边框
ar: إطار محاكاة الفيلم
de: Filmahnenrahmen
en: Film Simulation Borders
es: de simulación de película
fr: Cadre de simulation de film
id: Bing Simkaiulasi Film
it: Bordo di simulazione pellicola
ja: フィルムシミュレーションフレーム
ko: 필름 시뮬레이션두 테리
nl: Film-simulatie rand
pl: Rama symulacji filmu
pt_br: Borda de Simulação de Filme
pt_pt: Borda de Simulação de Filme
ru: Рамка с имитацией пленки
th: กรอบจำลองฟิล์ม
tr: Filmül simasyonu çerçevesi
vi: Film Simulation Borders
zh_hant: 軟片模擬邊框
zh_hk: 膠片模擬邊框

source: 胶片模拟配方 • 边框水印 • 社区
ar: وصفة محاكاة الأفلام • إطار توضيحي • مجتمع
de: FILM REZEPTE • WASSERZEICHEN • COMMUNITY
en: FILM RECIPES • FRAMES • COMMUNITY
es: RECETAS DE SIMULACIÓN DE PELÍCULA • MARCOS Y MARCAS DE AGUA • COMUNIDAD
fr: RECETTES DE FILM • CADRES ET FILIGRANES • COMMUNAUTÉ
id: Resep Simulasi Film • Bingkai Tanda Air • Komunitas
it: RICETTE DI SIMULAZIONE PELLICOLA • CORNICI E FILIGRANE • COMUNITÀ
ja: フィルムシミュレーションレシピ • フレーム＆ウォーターマーク • コミュニティ
ko: 필름 시뮬레이션 레시피 • 프레임 및 워터마크 • 커뮤니티
nl: FILM RECEPTEN • WATERMERKEN • COMMUNITY
pl: Symulacja filmu • Ramka znak wodny Spo •łeczność
pt_br: Simulação de Filme •orda B de Marca d’Água • Comunidade
pt_pt: Receita de Simulação de Filme • Watermark da Borda • Comunidade
ru: РЕЦЕПТЫ СИМУЛЯЦИИ ПЛЕНКИ • РАМКИ И ВОДЯНЫЕ ЗНАКИ • СООБЩЕСТВО
th: สูตรจำฟลองิล์ม • กรอบลายน้ำ • ชุมชน
tr: Film simülasyonu tarifleri • Çerçeve filigranı •l Topuluk
vi: FILM RECIPES • FRAMES • COMMUNITY
zh_hant: 富士模擬配方 邊 •框水印 • 社區
zh_hk: 軟片模擬配方 • 邊框水印 • 社區

source: 自动
ar: تلقائي
de: Automatisch
en: Auto
es: automático
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Auto
pt_br: Automático
pt_pt: Automático
ru: Автоматический
th: อัตโนมัติ
tr: Otomatik
vi: Auto
zh_hant: 自動
zh_hk: 自動

source: 自动续订，随时取消
ar: تجديد تلقائي ، إلغاء في أي وقت
de: Automatische Verlängerung. Jederzeit kündbar.
en: Renews automatically. Cancel anytime.
es: Se renueva automáticamente. Cancela en cualquier momento.
fr: Renouvelle automatiquement. Annuler à tout moment.
id: Perpanjangan Otomatis, Batalkan Kapan Saja
it: Rinnova automaticamente. Annulla in qualsiasi momento.
ja: 自動更新されます。いつでもキャンセルできます。
ko: 자동 갱신됩니다. 언제든지 취소할 수 있습니다.
nl: Wordt automatisch verlengd. Op elk moment annuleren.
pl: Automatyczne odnawianie, można anulować w dowolnym momencie
pt_br: Renovação automática cancelável a qualquer momento
pt_pt: Renovação automática, cancelamento a qualquer momento
ru: Автоматическое продление. Отмена в любое время.
th: ต่ออายุตัวเองได้ อนุญาตให้ยกเลิกได้ทุกเมื่อ
tr: Otomatik yenile,me istediğiniz zaman iptal ed
vi: Tự động gia hạn. Hủy bất cứ lúc nào.
zh_hant: 自動續訂。隨時取消
zh_hk: 自動續訂。隨時取消

source: 自动续费协议
ar: اتفاقية التجديد التلقائي
de: Automatische Verlängerungsvereinbarung
en: Auto-renewal Agreement
es: acuerdo de renovación automática
fr: Accord de renouvellement automatique
id: Perjanjian Pembaruan Otomatis
it: Accordo di rinnovo automatico
ja: 自動更新契約
ko: 자동 갱신 약관
nl: Automatische verlengovereenkomst
pl: Umowa automatycznego odnawiania
pt_br: Termos de assinatura automática
pt_pt: Acordo de renovação automática
ru: Соглашение о продлении подписки
th: ข้อตกลงต่ออายุอัตโนมัติ
tr: ebilirsinizOtomatik yenileme politikası
vi: Thỏa thuận tự động gia hạn
zh_hant: 自動續費議協
zh_hk: 自動續費協議

source: 自定义
ar: تخصيص
de: Benutzerdefiniert
en: Custom
es: Personalizado
fr: Personnaliser
id: uaikan
it: Personalizza
ja: カスタム
ko: 사용자 정의
nl: ast
pl: Niestandardowy
pt_br: Personalizar
pt_pt: Personalizar
ru: Настроить
th: ปรับแต่ง
tr: Özelleştir
vi: Tùy chỉnh
zh_hant: 自訂義
zh_hk: 自定義

source: 自定义1
ar: تخصيص1
de: Benutzerdefiniert 1
en: Custom 1
es: Personalizado1
fr: Personnaliser 1
id: Sesuaikan 1
it: Personalizza 1
ja: カスタム1
ko: 사용자 정의 1사용
nl: Aangepast1
pl: Niestandardowy1
pt_br: Personalizar 1
pt_pt: Personalizar 1
ru: Настроить 1
th: ปรับแต่ง 1
tr: Özelleştir 1
vi: Tùy chỉnh 1
zh_hant: 自訂義1
zh_hk: 自定義1

source: 自定义2
ar: تخصيص2
de: Bendefutzeriniert 2
en: Custom 2
es: Personalizado 2
fr: Personnaliser 2
id: Sesuaikan 2
it: Personalizza 2
ja: カスタム2
ko: 정의자 2
nl: Aangepast2
pl: Niestandardowy2
pt_br: Personalizar 2
pt_pt: Personalizar 2
ru: Настроить 2
th: ปรับแต่ง 2
tr: Özelleştir 2
vi: Tùy chỉnh 2
zh_hant: 自訂義2
zh_hk: 自定義2

source: 自定义3
ar: تخصيص3
de: Benutzerdefiniert 3
en: Custom 3
es: Personalizado3
fr: Personnaliser 3
id: Sesuaikan 3
it: Personalizza 3
ja: カスタム3
ko: 사용자 정의 3
nl: Aangepast3
pl: Niestandardowy3
pt_br: Personalizar 3
pt_pt: Personalizar 3
ru: Настроить 3
th: ปรับแต่ง 3
tr: Özelleştir 3
vi: Tuỳ chỉnh 3
zh_hant: 自訂義3
zh_hk: 自定義3

source: 自定义渲染
ar: تخصيص عرض
de: Benutzerdefinierte Darstellung
en: Custom Rendering
es: Renderización personalizada
fr: Rendu personnalisé
id: Rendering Kustom
it: Rendering personalizzato
ja: カスタムレンダリング
ko: 맞춤형 렌더
nl: Aangepaste rendering
pl: Niestandardowe renderowanie
pt_br: Renderização personalizada
pt_pt: Renderização personalizada
ru: Пользовательское рендеринг
th: การเรนเดอร์แบบปรับแต่งเอง
tr: Özelleştir render
vi: ùy chỉnh kết xuất
zh_hant: 自訂義渲染
zh_hk: 自定義渲染

source: 自我介绍
ar: تقديم نفسك
de: Selbstvorstellung
en: SelfIntroduction
es: Autopresentación
fr: Présentation
id: Perkenalan Diri
it: Presentazione
ja: 自己紹介
ko: 자기 소개
nl: Introductie
pl: Przedstaw się
pt_br: Autoapresentação
pt_pt: Apresentação pessoal
ru: О себе
th: แนะนำตัวเอง
tr: Kendimi tanıtıyorum
vi: Giới thiệu bản thân
zh_hant: 自我介紹
zh_hk: 自我介紹

source: 色彩模型
ar: نموذج اللون
de: Farbmodell
en: Color Model
es: Modelo de color
fr: Modèle de couleur
id: Model Warna
it: modello colore
ja: 色モデル
ko: 색상 모델
nl: Kleurmodel
pl: Model kolorów
pt_br: Modelo de cor
pt_pt: Modelo de cor
ru: Цветовая модель
th: รุ่นสี
tr: Renk Modeli
vi: Mô hình màu

source: 色彩空间
ar: احة اللون
de: Farbraum
en: Color Space
es: Espacio de color
fr: Espace de couleur
id: Ruang Warna
it: spazio colore
ja: 色空間
ko: 색 공간
nl: Kleurruimte
pl: Przestrzeń kolorów
pt_br: Espaço de cor
pt_pt: Espaço de cores
ru: Цветовое пространство
th: พื้นที่สี
tr: Renk Uzayı
vi: Không gian màu
zh_hant: 色彩空間
zh_hk: 色彩空間

source: 色彩配方
ar: صيغة الألوان
de: Farbrezept
en: Color Recipe
es: Receta de color
fr: Recette de simulation
id: Resep Warna
it: ricetta colore
ja: 色彩レシピ
ko: 상색 레시피
nl: Kleurrecept
pl: Przepis kolorystyczny
pt_br: Receita de cores
pt_pt: Receita de cor
ru: Цветные рецепты
th: สูตรสี
tr: Renk Tarifi
vi: Công thức màuH
zh_hant: 軟片模擬

source: 色彩配置文件
ar: ملف تعريف لون
de: Farbprofil
en: Color Profile
es: Perfil de color
fr: Profil de couleur
id: Profil Warna
it: profilo colore
ja: 色彩プロフィール
ko: 색 프로상필
nl: Kleurprofiel
pl: Plik konfiguracyjny kolorów
pt_br: Perfil de cor
pt_pt: Perfil de cor
ru: Профиль цвета
th: โปรไฟล์สี
tr: Renk Yapılandırma Dosyası
vi: Profile màu

source: 色温
ar: درجة حرارة اللون
de: Farbtemperatur
en: Color Temperature
es: Temperatura de color
fr: Température de couleur
id: Suhu Warna
it: temperatura colore
ja: 色温度
ko: 색온도
nl: Kleurtemperatuur
pl: Temperatura barwowa
pt_br: Temperatura de
pt_pt: Temperatura de cor
ru: Цветовая температура
th: อุณหมิสีภู
tr: Renk Sıcaklığı
vi: Color Temperature
zh_hant: 色溫
zh_hk: 色溫

source: 艺术抽象
ar: الفن التجريدي
de: Schwarz und Weiß
en: Art Abstract
es: Arte abstracto
fr: Art abstrait
id: Abstrak Seni
it: Arte astratta
ja: アート抽象
ko: 추상예술
nl: Artistiek abstract
pl: Abstrakcyjne sztuki
pt_br: Abstração Artística
pt_pt: Abstração artística
ru: Художественный абстрактный
th: นามธรรมเชิงศิลปะ
tr: Soyut Sanat
vi: Nghệ thuật trừu tượng
zh_hant: 藝術抽象
zh_hk: 藝術抽象

source: 荧光灯1
ar: اءةض فلورية 1
de: Leuchtstofflampe 1
en: Fluorescent Light 1
es: Fluorescente 1
fr: Lampe fluores cente1
id: Lampu Neon 1
it: Fluorescente 1
ja: 蛍光灯1
ko: 형광등1
nl: TL-lamp 1
pl: Świetlówka 1
pt_br: Luz Fluorescente 1
pt_pt: Luz Fluorescente 1
ru: Флуоресцентная лампа 1
th: ฟลูออเรสเซนต์1
tr: Flores Lambaan 1
vi: Fluorescent Light 1
zh_hant: 螢光燈1
zh_hk: 熒光燈1

source: 荧光灯2
ar: إضاءة فلورية2
de: Leuchtstofflampe 2
en: Fluorescent Light 2
es: Fluorescente 2
fr: Lampe fluorescente 2
id: Lampu Neon 2
it: Fluorescente 2
ja: 蛍光灯2
ko: 형광등2
nl: TL-lamp 2
pl: wietŚlówka 2
pt_br: Luz Fluorescente 2
pt_pt: Luz Fluorescente 2
ru: Флуоресцентная лампа 2
th: ฟลูออเรสเซนต์2
tr: Floresan Lamba 2
vi: Fluorescent Light 2
zh_hant: 螢光燈2
zh_hk: 熒光燈2

source: 荧光灯3
ar: إضاءة فلورية 3
de: Leuchtstofflampe 3
en: Fluorescent Light 3
es: Fluorescente 3
fr: Lampe fluorescente 3
id: Lampu Neon 3
it: Fluorescente 3
ja: 蛍光灯3
ko: 형광등3
nl: -lTLamp 3
pl: Świetlówka 3
pt_br: Luz Fluorescente 3
pt_pt: Luz Flucenteores 3
ru: Флуоресцентная лампа 3
th: ฟลูออเรสเซนต์3
tr: Floresan L 3amba
vi: Fluorescent Light 3
zh_hant: 螢光燈3
zh_hk: 熒光燈3

source: 获取位置失败: %@
ar: فشل في الحصول على الموقع: %@
de: Position konnte nicht abgerufen werden: %@
en: Failed to get location: %@
es: Error al obtener la ubicación:
fr: Échec de l'obtention de la position : %@
id: Gagal Mendapat Lokasi: %@kan
it: Acquisizione della posizione fallita: %@
ja: 位置の取得に失敗しました：%@
ko: 위치 가져오기 실패: %@
nl: Locatie verkrijgen mislukt: %@
pl: Nie udało się pobć lokalraizacji: %@
pt_br: Falha ao Obter Localização: %@
pt_pt: Falha ao obter localização: %@
ru: Не удалось определить местоположение: %@
th: การระบุตำแหน่งผิดพลาด: %@
tr: Konum alınamadı: %@
vi: Lấy vị trí thất bại: %@
zh_hant: 獲取位置失敗: %@
zh_hk: 獲取位置失敗: %@

source: 街道
ar: شارع
de: ßeStra
en: Street
es: %@Calle
fr: Rue
id: Jalan
it: Strada
ja: 通り
ko: 거리
nl: Straat
pl: Ulica
pt_br: Rua
pt_pt: Rua
ru: Улица
th: Yถนน
tr: Cadde
vi: Đường

source: 裁剪
ar: قص
de: Zuschneiden
en: Crop
es: Recortar
fr: Rogner
id: Pangkas
it: Ritaglia
ja: トリミング
ko: 자르기
nl: Bijsnijden
pl: Przytnij
pt_br: Recortar
pt_pt: Recorte
ru: Обрезка
th: ครอบตัด
tr: Kırpma
vi: Cắt

source: 裁剪图片
ar: قص الصورة
de: Bild zuschneiden
en: Crop Image
es: recortar imagen
fr: Recadrer l'image
id: Pangkas Gambar
it: Ritaglia immagine
ja: 画像のクロップ
ko: 이미지 자르기
nl: beelding bijsnijden
pl: Przytnij obraz
pt_br: Recortar imagem
pt_pt: Recortar imagem
ru: Обрезать изображение
th: ครอบตัดภาพ
tr: Resmi Kırp
vi: Cắt ảnh
zh_hant: 裁剪圖片
zh_hk: 裁剪圖片

source: 解锁 FUJISTYLE Pro 畅享所有功能
ar: افتح FUJISTYLE Pro للاستمتاع بجميع الميزات
de: Schalte FUJISTYLE Pro frei Genieße alle Funktionen
en: Unlock FUJISTYLE Pro Enjoy all features
es: Desbloquear FUJISTYLE Pro Disfruta de todas las funciones
fr: Déverrouiller FUJISTYLE Pro Profiter de toutes les fonctionnalités
id: Buka Kunci FUJISTYLE Pro Nik Semuamati Fitur
it: Sblocca FUJISTYLE Pro Goditi tutte lezioni
ja: FUJISTYLE Proロック解除 すべての機能を楽しむ
ko: FUJISTYLE Pro 잠금 해제 모든 기능 즐기기
nl: grOntendel FUJISTYLE Pro Geniet van alle functies
pl: Odblokuj FUJISTYLE Pro Ciesz się wszystkimi funkcjami
pt_br: Desbloquear FUJISTYLE Pro desfrute de todas as funções
pt_pt: Desbloquear FUJISTYLE Pro Desfrutar de todas as funcionalidades
ru: Разблокируйте FUJISTYLE Pro и наслаждайтесь всеми функциями
th: ปลดล็อก FUJISTYLE Pro เพลิดเพลินไปกับฟังก์ันชทั้งหมด
tr: FUJISTYLE Pro'yu aç Tüm özelliklerin tadını çıkar
vi: Mở khóa FUJISTYLE Pro Tận hưởng tất cả các tính năng
zh_hant: 解鎖 FUJISTYLE Pro\n 暢享所有功能
zh_hk: 解鎖 FUJISTYLE Pro 暢享所有功能

source: 解锁全部图片水印
ar: افتح جميع إطارات التوضيح للصور
de: Alle Bildwasserzeichen freischalten
en: Enjoy our whole range of watermarks
es: Desbloquear todas las marcas de agua de las imágenes
fr: Débloquer tous les filigranes des images
id: Buka Kunci Semua Tanda Air Gambar
it: Sblocca tutte le immagini con filigrana
ja: すべての画像ウォーターマークのロックを解除する
ko: 모든 사진 워터마크 잠 해금제
nl: Ontgrendel alle afbeeldingswatermerken
pl: Odblokuj wszystkie obrazy z znakiem wodnym
pt_br: Desbloquear Todas as Marcas’ dÁgua de Imagem
pt_pt: Desbloquear todas as marcas d'água de imagem
ru: Разблокировать все водяные знаки для изображений
th: ปลดล็อกลายน้ำภาพทั้งหมด
tr: Tüm resim filigranlarını aç
vi: Mở khóa tất cả hình ảnh có chữ ký
zh_hant: 解鎖全部圖片水印
zh_hk: 解鎖全部圖片水印

source: 解锁全部边框水印
ar: فتح جميع إطارات التوضيح
de: Alle Rahmen-Wasserzeichen freischalten
en: Unlock All Border Watermarks
es: Desbloquear todos los marcos de agua
fr: Débloquer tous les filigranes
id: Buka Kunci Semua Bingkai Tanda Air
it: Sblocca tutti i bordi con filigrana
ja: すべのてフレームウォーターマークのロックを解除する
ko: 모든 테두리 워터마크 잠금 해제
nl: Ontgrendel alle Watermerken
pl: Odblokuj wszystkie ramki znaku wodnego
pt_br: Desbloquear Todas as Bordas de Marca d’Água
pt_pt: Desbloquear todas as bordas de marca d'água
ru: Разблокировать все рамки и водяные знаки
th: ปลดล็อกกรอบลายน้ำทั้งหมด
tr: Bütün çerçeve filigranlarını aç
vi: Mở khóa tất cả viền hình
zh_hant: 解鎖全部邊框水印
zh_hk: 解鎖全部邊框水印

source: 解锁所有图片水印
ar: افتح إ جميعطارات التوضيح للصور
de: Schalte alle Wasserzeichen in den Bildern frei
en: Enjoy our whole range of watermarks
es: Desbloquear todas las marcas de agua de las fotos
fr: Déverrouille tous les filigranes
id: Buka Kunci Semua Tanda Air Gambar
it: Sblocca tutte le filigrane
ja: すべての画像透かしを解除
ko: 모든 사진 워터마크 잠금 해제
nl: Ontgrendel alle watermerken op afbeeldingen
pl: Odblokuj wszystkie obrazy z znakiemnym wod
pt_br: Desbloquear Todas as Marcas d’Água de Imagem
pt_pt: Desbloquear todas as marcas d'água de imagem
ru: Разблокируйте все водяные знаки на изображениях
th: ปลดล็อกลายน้ำภาพทั้งหมด
tr: Tüm resim filigranlarını aç
vi: Mở khóa tất cả hình ảnh có watermark
zh_hant: 解鎖所有圖片浮水印
zh_hk: 解鎖所有圖片水印
